
/* Class = "NSWindow"; title = "FFT Denoise"; ObjectID = "1"; */
"1.title" = "FFT Gürültü Giderme";

/* Class = "NSButton"; ibShadowedToolTip = "Mirror view"; ObjectID = "Em6-TH-4fU"; */
"Em6-TH-4fU.ibShadowedToolTip" = "Ayna görünümü";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "JGm-9x-sQD"; */
"JGm-9x-sQD.title" = "İptal";

/* Class = "NSButton"; ibShadowedToolTip = "Split view"; ObjectID = "M7r-pW-SBy"; */
"M7r-pW-SBy.ibShadowedToolTip" = "Bölünmüş görünüm";

/* Class = "NSButtonCell"; title = "More"; ObjectID = "WQX-Zg-i43"; */
"WQX-Zg-i43.title" = "Daha fazla";

/* Class = "NSTextFieldCell"; title = "Flow:"; ObjectID = "aaj-CV-AFb"; */
"aaj-CV-AFb.title" = "Akış:";

/* Class = "NSButtonCell"; title = "Apply"; ObjectID = "i7n-BM-gXj"; */
"i7n-BM-gXj.title" = "Uygula";

/* Class = "NSTextFieldCell"; title = "Hardness:"; ObjectID = "mkE-WV-C4p"; */
"mkE-WV-C4p.title" = "Sertlik:";

/* Class = "NSTextFieldCell"; title = "Width:"; ObjectID = "sal-iK-r0i"; */
"sal-iK-r0i.title" = "Genişlik:";

/* Class = "NSButton"; ibShadowedToolTip = "No split view"; ObjectID = "yya-c3-fi8"; */
"yya-c3-fi8.ibShadowedToolTip" = "Bölünmüş görünüm yok";

/* Class = "NSTextFieldCell"; title = "Opacity:"; ObjectID = "z62-rK-4j2"; */
"z62-rK-4j2.title" = "Saydamlık:";
